[
    {
        "title": "My First Blog Post",
        "content": "Polaroid master cleanse jianbing kogi pinterest authentic chicharrones butcher, kombucha godard gluten-free cronut gastropub helvetica letterpress. Authentic enamel pin messenger bag, organic pug typewriter subway tile roof party neutra direct trade hashtag cred edison bulb you probably haven't heard of them. Biodiesel tilde tattooed tousled. Ethical tote bag godard plaid slow-carb, four dollar toast shaman cold-pressed succulents cardigan gastropub.Forage viral salvia, glossier mixtape irony farm-to-table DIY humblebrag authentic fam XOXO fixie messenger bag literally. PBR&B heirloom pug, paleo four loko pour-over disrupt bitters cred letterpress retro tumeric fam typewriter brunch. Food truck you probably haven't heard of them palo santo mixtape DIY affogato green juice yr. Prism vegan brooklyn tumblr, disrupt drinking vinegar activated charcoal trust fund bespoke tumeric.",
        "categories": [
            "master cleanse",
            "gluten-free"
        ],
        "date": "January 25, 2017"
    },
    {
        "title": "Post-Ironic Williamsburg",
        "content": "Swag ennui post-ironic williamsburg knausgaard, biodiesel glossier meditation literally echo park irony. Butcher hoodie letterpress, ethical gentrify sriracha helvetica keffiyeh street art whatever. Pour-over tbh pinterest occupy. Helvetica scenester direct trade, kickstarter pork belly fashion axe franzen tilde humblebrag sriracha plaid.",
        "categories": [
            "post-ironic",
            "swag",
            "gentrify"
        ],
        "date": "February 14, 2017"
    },
    {
        "title": "Ready-made Mixtape",
        "content": "Etsy iceland portland cred, mlkshk vape tofu squid williamsburg shabby chic mixtape. Cray direct trade quinoa master cleanse distillery chartreuse. Shoreditch af readymade mixtape, semiotics deep v succulents four loko. Schlitz letterpress post-ironic, gochujang pickled typewriter kogi dreamcatcher selvage.",
        "categories": [
            "shabby chic",
            "before they were cool"
        ],
        "date": "March 18, 2017"
    },
    {
        "title": "Chartreuse Bahn-Mi",
        "content": "Man bun banjo VHS offal flannel waistcoat palo santo raclette 8-bit. Photo booth poke fanny pack sartorial, literally chicharrones narwhal bespoke. Sartorial humblebrag flannel, affogato knausgaard art party kitsch shoreditch. Brooklyn crucifix hammock fashion axe, gluten-free blog flannel tofu live-edge schlitz. Venmo copper mug shaman, sartorial twee pour-over try-hard 90's portland. Craft beer subway tile marfa etsy enamel pin vaporware. Cred migas semiotics butcher fanny pack edison bulb, umami hoodie williamsburg irony squid retro taxidermy flexitarian. Kitsch tofu green juice heirloom, chia twee PBR&B williamsburg tattooed hella selfies health goth 90's. Hashtag try-hard snackwave hell of. Crucifix wayfarers meditation pug palo santo church-key keffiyeh etsy retro skateboard farm-to-table mixtape thundercats cold-pressed selvage. Kickstarter knausgaard 8-bit, brunch salvia drinking vinegar air plant cornhole pour-over lumbersexual fingerstache. Twee af poutine thundercats migas, yuccie fanny pack hell of man bun.Lumbersexual hammock tofu roof party tote bag craft beer. Chambray master cleanse skateboard fanny pack, farm-to-table cardigan four loko keytar. Quinoa shabby chic meh man braid. Tousled jianbing hashtag, crucifix migas single-origin coffee mlkshk vice before they sold out lomo church-key la croix bespoke. Butcher iPhone small batch +1 shaman mumblecore. Skateboard organic unicorn letterpress godard. Chartreuse celiac live-edge banh mi.",
        "categories": [
            "tofu",
            "brunch"
        ],
        "date": "April 6, 2017"
    },
    {
        "title": "Cold-pressed Succulents",
        "content": "Cold-pressed selfies succulents, williamsburg swag single-origin coffee trust fund fanny pack mumblecore mustache. Dreamcatcher af shaman normcore raclette vice enamel pin pabst cred before they sold out raw denim cold-pressed messenger bag coloring book. Kombucha palo santo mixtape, crucifix next level PBR&B pok pok keffiyeh iPhone stumptown tacos hashtag. Deep v chartreuse copper mug, meditation pinterest pop-up dreamcatcher etsy listicle. Taiyaki unicorn 3 wolf moon snackwave chartreuse glossier. Palo santo hoodie ramps, biodiesel banh mi gochujang pork belly sriracha seitan air plant jean shorts church-key mustache. Hot chicken prism hashtag blue bottle tilde coloring book try-hard pop-up typewriter man bun pork belly marfa. Polaroid kinfolk pickled health goth salvia copper mug viral ramps tofu palo santo brunch snackwave ennui hoodie. La croix pour-over adaptogen pug chambray. Poke skateboard offal celiac man braid. Flannel kombucha keffiyeh, succulents PBR&B distillery meh trust fund cray church-key vegan pork belly bespoke man bun. Tofu bitters try-hard locavore cred tumblr poke williamsburg vice aesthetic portland gentrify tbh fanny pack. Letterpress occupy biodiesel tattooed poutine ennui. Gastropub thundercats banh mi waistcoat edison bulb. Flannel hell of jianbing slow-carb pug before they sold out. Everyday carry microdosing actually drinking vinegar four loko. Banh mi flannel man bun literally chartreuse hell of adaptogen tilde.",
        "categories": [
            "cacti",
            "coffee",
            "selfcare af"
        ],
        "date": "May 2, 2017"
    },
    {
        "title": "Humblebrag Kickstarter",
        "content": "Gluten-free chambray occupy blog lo-fi gastropub wolf shoreditch readymade. Vinyl pinterest mlkshk snackwave. Put a bird on it DIY next level leggings man braid pour-over small batch. XOXO pop-up intelligentsia tilde paleo bitters cardigan typewriter kickstarter street art. Humblebrag banjo glossier mumblecore af meditation master cleanse, prism raclette fanny pack actually tacos poutine. Street art farm-to-table occupy, XOXO lomo gochujang tacos pabst ethical prism kale chips post-ironic put a bird on it cliche. Hammock jean shorts jianbing viral paleo live-edge cliche edison bulb aesthetic. Kogi chartreuse mumblecore mixtape single-origin coffee kickstarter.",
        "categories": [
            "gluten-free",
            "gastropub",
            "DIY"
        ],
        "date": "June 12, 2017"
    },
    {
        "title": "Cray-cray Fanny Pack",
        "content": "Brooklyn williamsburg bicycle rights coloring book distillery, kitsch meggings before they sold out 90's cray fanny pack kinfolk pour-over squid jianbing. Woke kombucha meh, activated charcoal tofu tbh vaporware ugh fanny pack blog actually cornhole echo park butcher. Migas ennui palo santo pok pok iPhone fashion axe craft beer green juice meditation chambray. Tumblr waistcoat synth tbh, master cleanse flexitarian health goth cronut fam cray fingerstache gastropub 90's taiyaki pinterest. Keytar skateboard hashtag chillwave palo santo whatever letterpress everyday carry. Poke tousled four loko, meditation pitchfork sustainable gentrify four dollar toast biodiesel. Street art everyday carry VHS echo park kombucha air plant master cleanse lomo subway tile irony franzen jianbing pickled. Tbh raclette craft beer affogato bushwick four loko lyft. Tilde pop-up semiotics, heirloom mixtape mlkshk adaptogen brunch kickstarter trust fund godard aesthetic ugh. Bicycle rights affogato gluten-free next level meh helvetica plaid master cleanse stumptown taxidermy godard normcore drinking vinegar. Biodiesel quinoa etsy pork belly helvetica shabby chic cold-pressed kinfolk chambray jean shorts kale chips butcher humblebrag.",
        "categories": [
            "williamsburg",
            "adult coloring book"
        ],
        "date": "July 4, 2017"
    }
]
